export const projects = [
    {
        id : 1,
        title: '카페드팽',
        description: '부산 금정구 금강로 247-7',
        tags: ['콘센트가 많은', '테이블이 넓은', '좌석이 많은'],
    },
    {
        id : 2,
        title: '스몰굿커피',
        description: '부산 금정구 금강로 248-6 1층',
        tags: ['콘센트가 많은', '테이블이 넓은'],
    },
    {
        id : 3,
        title: '커피브라운 스터디카페',
        description: '부산 금정구 금강로279번길 81-6 커피브라운',
        tags: ['콘센트가 많은', '스터디룸이 있는'],
    },
    {
        id : 4,
        title: '컴포즈커피 부산대2호점',
        description: '부산 금정구 금강로 248-10',
        tags: ['콘센트가 많은', '좌석이 많은'],
    },
    {
        id : 5,
        title: '에이바우트커피 부산대점',
        description: '부산 금정구 부산대학로49번길 7 영빌딩 1층',
        tags: ['콘센트가 많은', '테이블이 넓은'],
    },
    
  ];

